brew "git"
brew "neovim"
brew "rbenv"
brew "ruby-build"
brew "tmux"
brew "autojump"
brew "rcm"
brew "curl"
brew "zsh"
brew "fzf"
brew "ripgrep"
brew "overmind"
brew "hub"
brew "htop"
brew "gpg"
brew "starship"
brew "watch"
